Revit 2021.1 API
SymbolTypeId.Second Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId Second { get; }
Visual Basic
Public Shared ReadOnly Property Second As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Second {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace